/* Action title presented to user when sharing a photo */
"actionTitle" = "Share your Photo";

/* Cancel */
"cancel" = "Cancel";

/* OK */
"ok" = "OK";

/* Button title for Email */
"emailTitle" = "Email";

/* Button title for Facebook */
"facebookTitle" = "Facebook";

/* Button title for Twitter */
"twitterTitle" = "Twitter";

/* String used to inform user that their photo is being sent via email */
"emailingNotification" = "Emailing your photo";

/* String used to inform user that their photo is being sent via Facebook */
"facebookingNotification" = "Sending your photo to Facebook";

/* String used to inform user that their photo is being sent via twitter */
"twitteringNotification" = "Sending your photo to Twitter";

/* Default tweet message used when sending Twitter picture */
"tweet" = "Out and About";

/* Default name for processed photo */
"processedPhotoName" = "CrossProcessed Photo";

/* Default title for processed photo sent to Facebook */
"facebookPhotoTitle" = "CrossProcessed Photo";

/* Email body message text */
"emailBody" = "<a href=\"http://www.crossprocessapp.com/\">Taken with <em>CrossProcess</em></a>";

/* Navigation title for More Apps */
"moreAppsTitle" = "More Apps";

/* Navigation title for Extras */
"communityTitle" = "Community";

/* Option Header title for Process */
"processHeaderText" = "Process";

/* Option Header title for Extras */
"extrasHeaderText" = "Extras";

/* Welcome to CrossProcess 2.0 Message */
"welcomeMessageTitle" = "Welcome to CrossProcess";

"welcomeMessage" = "Take a photo and it will be processed by one of the colored films, or choose an existing photo from your library by hitting Cancel and hitting the camera icon.";

/* Xib strings for user interface controls in the setting table */

"redLabel" = "Red";

"greenLabel" = "Green";

"blueLabel" = "Blue";

"basicLabel" = "Basic";

"extremeLabel" = "Extreme";

"borderLabel" = "Border";

"saveOriginalLabel" = "Save Original";

"fullSizeImagesLabel" = "Full Size Images";

"communityLabel" = "Community";

"moreAppsLabel" = "More Apps";

"introVideoText" = "Intro Video";